{
    "texts": [
        "'I have always imagined that Paradise will be a kind of a Library.'",
        "'Nothing is pleasanter than exploring a library.'",
        "'Libraries store the energy that fuels the imagination. They open up windows to the world and inspire us to explore and achieve, and contribute to improving our quality of life.'",
        "'The only thing that you absolutely have to know, is the location of the library.'",
        "'When in doubt go to the library.'",
        "'Bad libraries build collections, good libraries build services, great libraries build communities.'",
        "'I have found the most valuable thing in my wallet is my library card.'",
        "'Libraries were full of ideas – perhaps the most dangerous and powerful of all weapons.'",
        "'Libraries always remind me that there are good things in this world.'",
        "'Everything you need for better future and success has already been written. And guess what? All you have to do is go to the library.'",
        "'You want weapons? We’re in a library. Books are the best weapon in the world. This room’s the greatest arsenal we could have. Arm yourself!'",
        "'Cutting libraries during a recession is like cutting hospitals during a plague.'",
        "'To ask why we need libraries at all, when there is so much information available elsewhere, is about as sensible as asking if roadmaps are necessary now that there are so very many roads.'",
        "'Whatever the cost of our libraries, the price is cheap compared to that of an ignorant nation.'",
        "'Google can bring you back 100,000 answers, a librarian can bring you back the right one.'",
        "'The most important asset of any library goes home at night – the library staff.'",
        "'In the nonstop tsunami of global information, librarians provide us with floaties and teach us to swim.'",
        "'Librarians are almost always very helpful and often almost absurdly knowledgeable. Their skills are probably very underestimated and largely underemployed.'",
        "It is an awfully sad misconception that librarians simply check books in and out. The library is the heart of a school, and without a librarian, it is but an empty shell.'",
        "Who Needs a Librarian and Cataloger When You Have Google and Internet? Well, Who Needs a Teacher When You Have Wikipedia? And, Who Needs a Doctor When You Have WebMD? Just as the Wikipedia Doesn’t Replace the Teacher, and WebMD Doesn’t Replace the Doctor, In the Same Way, Google Search and Internet Doesn’t Replace the Librarian and Cataloger.'",
        "'Quality cataloging takes time and money. Without a good catalog, there is no library.'",
        "'Quality authority work and attention to authority work by everyone working in the database is ESSENTIAL to the future of library linked data.'",
        "'If you want a future of libraries, it is within you, the librarians. If you want a healthy community that seeks out knowledge, and seeks informed conversation, then advocate for it beyond your walls.'"
      ],
    "authors": [
      "Jorge Luis Borges",
      "Walter Savage Landor",
      "Sidney Sheldon",
      "Albert Einstein",
      "J.K. Rowling",
      "R. David Lankes",
      "Laura Bush",
      "Sarah J. Maas",
      "Lauren Ward",
      "Henri Frederic Amiel",
      "Russell T. Davies",
      "Eleanor Crumblehulme",
      "Jon Bing",
      "Walter Cronkite",
      "Neil Gaiman",
      "Timothy Healy",
      "Linton Weeks",
      "Charles Medawar",
      "Jarrett J. Krosoczka",
      "Salman Haider",
      "Colin Bitter",
      "B. Iseminger",
      "R. David Lankes"
    ]
  }
  